[
  {"id":"h1","categoryId":"habitat","title":"H1. Diminuer la constructibilité","summary":"Réduire les zones U et limiter les résidences secondaires.","details":"Réduire les zones constructibles (Zones U) et appliquer la loi Le Meur pour interdire toute construction supplémentaire de résidences secondaires.","external_link":""},
  {"id":"h2","categoryId":"habitat","title":"H2. Maîtriser les densités","summary":"Stopper l'étalement urbain et l'habitat diffus.","details":"Encadrer strictement l'habitat diffus et les lotissements périphériques. Rendre obligatoire une notice urbanistique opposable valorisant la mixité, les jardins et les espaces communs.","external_link":""},
  {"id":"h3","categoryId":"habitat","title":"H3. Préserver les espaces agricoles","summary":"Protéger les Rougières et instaurer un moratoire. Appliquer la Loi Climat.","details":"Créer des zones agricoles protégées (ZAP), appliquer l'objectif de réduction de consommation d'espaces (Loi Climat) et redonner une vocation agricole à la zone des Rougières et instaurer un moratoire.","external_link":""},
  {"id":"h4","categoryId":"habitat","title":"H4. Préserver le patrimoine bâti","summary":"Protéger le petit patrimoine avec les habitants.","details":"Inventorier le 'petit patrimoine' non classé avec l'aide des citoyens et travailler avec l'Architecte des Bâtiments de France pour imposer des règles de protection cohérentes aux promoteurs.","external_link":""},
  {"id":"h5","categoryId":"habitat","title":"H5. Appliquer la Loi Littoral","summary":"Limiter strictement les extensions en bord de mer.","details":"Zéro dérogation : limiter drastiquement les nouvelles constructions et les extensions en bord de mer pour préserver la valeur paysagère et la biodiversité.","external_link":""},
  {"id":"h6","categoryId":"habitat","title":"H6. Sauvegarder les espaces sensibles","summary":"Protection absolue (MGEN, Gapeau, La Badine).","details":"Ces sites emblématiques (MGEN, Gapeau, La Badine) doivent être totalement préservés. Nous tendrons vers des densités plus faibles et des zones inconstructibles.","external_link":""},
  {"id":"h7","categoryId":"habitat","title":"H7. Limiter le trafic vers la presqu'île","summary":"Désengorger la Tour Fondue et Giens.","details":"Déplacer les flux de l'embarcadère de la Tour Fondue vers le port d'Hyères en affrétant plus de navettes au départ du port et envisager à terme la fermeture de la route du Sel à la circulation automobile.","external_link":""},
  {"id":"h8","categoryId":"habitat","title":"H8. Zéro construction en zone à risque","summary":"Interdiction totale, même en surélevant.","details":"Délimiter des zones rouges strictes où toute nouvelle construction est interdite (même surélevée) face à l'aggravation des risques d'inondation.","external_link":""},
  {"id":"h9","categoryId":"habitat","title":"H9. Accélérer la révision du PPRI (Compétence de l'Etat)","summary":"La municipalité vigie pour identifier les zones d'expansion des crues","details":"Bien que le PPRI relève de la compétence de l'État, la municipalité peut être force de proposition, en s'appuyant sur sa connaissance fine du terrain pour identifier les nouvelles zones d'expansion des crues à préserver, garantissant ainsi une urbanisation résiliente.","external_link":""},
  {"id":"h10","categoryId":"habitat","title":"H10. Anticiper le retrait du trait de côte","summary":"Définir des zones d'études prospectives.","details":"Identifier clairement dans le PLU les zones menacées par la montée des eaux et le recul du trait de côte pour geler les projets à risque.","external_link":""},
  {"id":"h11","categoryId":"habitat","title":"H11. Projets pilotes de relocalisation","summary":"Une logique de solidarité face aux risques.","details":"Lancer des projets pilotes d'adaptation ou de relocalisation pour les habitants menacés par les risques littoraux, dans une logique solidaire et responsable.","external_link":""},
  {"id":"h12","categoryId":"habitat","title":"H12. Réduire les îlots de chaleur urbains","summary":"Végétalisation massive (50-150€/m²).","details":"Remplacer les matériaux urbains inadaptés et créer des îlots de fraîcheur sur l'espace public par une végétalisation massive.","external_link":""},
  {"id":"h13","categoryId":"habitat","title":"H13. Rénover les bâtiments publics","summary":"Isolation et 'Free Cooling'.","details":"Investir (200 à 500€/m²) pour adapter les écoles et bâtiments publics aux fortes chaleurs : isolation renforcée, protections solaires et surventilation nocturne.","external_link":""},
  {"id":"h14","categoryId":"habitat","title":"H14. Taxe Logements Vacants (TLV)","summary":"Mobiliser les 2600 logements vides.","details":"Appliquer la Taxe sur les Logements Vacants (TLV) (17% la 1ère année, puis 34%) pour inciter à la mise en location. Les recettes seront reversées à l'ANAH pour financer la rénovation.","external_link":""},
  {"id":"h15","categoryId":"habitat","title":"H15. Opération Réhabilitation","summary":"Aider les propriétaires (MaPrimeRénov).","details":"Lancer une campagne massive pour remettre les logements vacants sur le marché via les dispositifs MaPrimeRénov et LocAvantages (Coût pour la ville : 0€).","external_link":""},
  {"id":"h16","categoryId":"habitat","title":"H16. Réinvestir les amendes SRU","summary":"Acheter dans le centre-ville.","details":"Utiliser les 318 000€ d'amendes annuelles (loi SRU) pour préempter et rénover des immeubles anciens du centre-ville au lieu de payer des pénalités à l'État ou de se reposer sur des promoteurs privés.","external_link":""},
  {"id":"h17","categoryId":"habitat","title":"H17. Hausse Taxe Résidences Secondaires","summary":"Passer de 12% à 20% (Zone Tendue).","details":"Passer la taxe d'habitation sur les résidences secondaires de 12,02% à 20% pour générer 1,5M€ de recettes supplémentaires par an dédiées au logement abordable.","external_link":""},
  {"id":"h18","categoryId":"habitat","title":"H18. Coopérative Foncière (BRS)","summary":"Logements abordables à vie.","details":"Créer un Organisme Foncier Solidaire (OFS) : la collectivité garde le terrain, l'habitant achète les murs avec une décote de 30% à 50% (Bail Réel Solidaire).","external_link":""},
  {"id":"h19","categoryId":"habitat","title":"H19. Renouvellement Val des Rougières","summary":"Plan ANRU sur 15 ans.","details":"Engager un plan type ANRU pour requalifier totalement le quartier du Val des Rougières et améliorer la qualité de vie (Investissement estimé : 24€/habitant/an pendant 15 ans).","external_link":""},
  {"id":"h20","categoryId":"habitat","title":"H20. Hébergement Saisonniers & Jeunes","summary":"Auberges de jeunesse et Tiers-lieux.","details":"Soutenir le développement de solutions d'hébergement dignes et hybrides (auberges adossées à des tiers-lieux) pour les travailleurs saisonniers et les jeunes.","external_link":""},
  {"id":"m1","categoryId":"mobilites","title":"M1. Responsable Vélo","summary":"Un pilotage réactif à la mairie et métropole.","details":"Recrutement d'un chargé de mission pour coordonner infrastructures et communication. Création de synergies avec la métropole pour accélérer les projets.","external_link":""},
  {"id":"m2","categoryId":"mobilites","title":"M2. Partager les compétences","summary":"Formation des agents et Police Municipale.","details":"Former un référent à chaque échelon et former 5% de la Police Municipale (6 agents) à la mobilité cycliste (Brevet FUB) pour une sécurité de proximité.","external_link":""},
  {"id":"m3","categoryId":"mobilites","title":"M3. Intelligence Collective","summary":"Un Comité de Pilotage participatif (COPIL).","details":"Associer les usagers et associations à chaque étape via un COPIL et publier un bilan de performance public deux fois par an pour ajuster la politique.","external_link":""},
  {"id":"m4","categoryId":"mobilites","title":"M4. Location Vélo Gare","summary":"Transformer 5 places de parking.","details":"Créer un espace de location de 50 à 100m² au sein du futur pôle multimodal en partenariat avec des loueurs privés, sans subvention publique (Coût 0€).","external_link":""},
  {"id":"m5","categoryId":"mobilites","title":"M5. Employeur Pro-Vélo","summary":"Viser le niveau Or pour la Mairie.","details":"Engagement immédiat de la municipalité dans la démarche 'Employeur Pro-Vélo' pour faire de la collectivité un modèle de mobilité durable.","external_link":""},
  {"id":"m6","categoryId":"mobilites","title":"M6. Promotion dynamique","summary":"Communication et Fête du vélo.","details":"Promouvoir les mobilités actives dans toutes les communications municipales et organiser des événements réguliers et ambitieux.","external_link":""},
  {"id":"m7","categoryId":"mobilites","title":"M7. Priorité enfants (13 écoles)","summary":"Réduire drastiquement la vitesse et le transit.","details":"Transformer les abords des 13 écoles retenues en zones de rencontre ou sens uniques pour libérer de l'espace de vie sans bloquer la desserte locale.","external_link":""},
  {"id":"m8","categoryId":"mobilites","title":"M8. Double Sens Cyclable","summary":"Fluidité et visibilité en centre-ville.","details":"Généraliser la signalisation des doubles sens (interventions légères : marquage, panneaux) pour éviter les détours inutiles aux cyclistes.","external_link":""},
  {"id":"m9","categoryId":"mobilites","title":"M9. Extension Cœur de Ville","summary":"Zones piétonnes et de rencontre.","details":"Redonner de l'espace à la vie et au commerce de proximité (priorité piétonne) tout en préservant l'accessibilité pour les résidents et les livraisons.","external_link":""},
  {"id":"m10","categoryId":"mobilites","title":"M10. Visibilité Passages Piétons","summary":"Mise en conformité Loi LOM.","details":"Neutraliser systématiquement le stationnement 5 mètres en amont des passages piétons (arceaux vélos, végétalisation) pour la sécurité des plus vulnérables.","external_link":""},
  {"id":"m11","categoryId":"mobilites","title":"M11. Cohabitation Pacifiée","summary":"Sensibilisation et pédagogie.","details":"Sensibiliser les automobilistes et expliquer les nouveaux aménagements (sas vélo, voie verte, etc.) pour inciter à la vigilance et à la modération.","external_link":""},
  {"id":"m12","categoryId":"mobilites","title":"M12. Maillage Territorial","summary":"Relier 8 mairies sur 10.","details":"Créer des itinéraires efficaces entre les centres-villes. Déployer des aménagements de transition immédiats sur les carrefours critiques avant pérennisation.","external_link":""},
  {"id":"m13","categoryId":"mobilites","title":"M13. Activer le Réflexe Vélo","summary":"Signalétique unifiée et jalonnement.","details":"Déployer un jalonnement dense vers les points d'intérêt et une signalisation incitant naturellement au partage de la route.","external_link":""},
  {"id":"m14","categoryId":"mobilites","title":"M14. Combattre l'enclavement","summary":"Chemins de proximité et Loi LAURE.","details":"Préempter des passages clés pour restaurer les continuités et appliquer strictement la Loi LAURE : chaque rénovation de voirie doit intégrer un aménagement cyclable.","external_link":""},
  {"id":"a1","categoryId":"agriculture","title":"A1. Nommer un élu dédié","summary":"Un engagement réel sans cumul de mandats.","details":"Nommer un(e) élu(e) Agriculture et Alimentation durable qui ne pourra pas cumuler plus de 2 délégations afin de garantir un engagement réel et total dédié à ces deux thèmes.","external_link":""},
  {"id":"a2","categoryId":"agriculture","title":"A2. Commission Citoyenne Agricole","summary":"Responsabiliser élus, pros et citoyens.","details":"Créer une commission 'multi-acteurs' pilotée par la mairie incluant élus, associations, citoyens, professionnels, équipes éducatives, parents et agriculteurs.","external_link":""},
  {"id":"a3","categoryId":"agriculture","title":"A3. Sauvegarder les terres (ZAP)","summary":"Zéro Artificialisation Nette et Zones Protégées.","details":"Appliquer l'objectif Zéro Artificialisation Nette (ZAN) et mettre en place des Zones Agricoles Protégées (ZAP) sur la commune pour empêcher le bétonnage des terres fertiles.","external_link":""},
  {"id":"a4","categoryId":"agriculture","title":"A4. Mobiliser les terres privées","summary":"Inciter les propriétaires à louer ou cultiver.","details":"Encourager la mise en culture des terres privées inexploitées via des incitations fiscales ou des taxes, et faciliter les contrats de fermage pour lutter contre la spéculation immobilière.","external_link":""},
  {"id":"a5","categoryId":"agriculture","title":"A5. Espaces-test agricoles","summary":"Aider les jeunes agriculteurs à se lancer.","details":"Mettre à disposition des terres communales pour créer des espaces-tests permettant à de nouveaux agriculteurs de vérifier la viabilité de leur projet dans un cadre sécurisé.","external_link":""},
  {"id":"a6","categoryId":"agriculture","title":"A6. Foncière Agricole (SCIC)","summary":"La ville achète, l'agriculteur cultive.","details":"Créer une coopérative (SCIC ou SCOP) pour acquérir du foncier, réaliser les aménagements nécessaires (serres, irrigation) et louer à des exploitants locaux sans spéculation.","external_link":""},
  {"id":"a7","categoryId":"agriculture","title":"A7. Habitat léger agricole","summary":"Loger les agriculteurs sur place.","details":"Autoriser et encadrer l'installation d'habitats légers pour les maraîchers afin de contourner la pression immobilière et leur permettre de vivre dignement sur leur lieu de production.","external_link":""},
  {"id":"a8","categoryId":"agriculture","title":"A8. Jardins et vergers urbains","summary":"Des espaces verts comestibles pour tous.","details":"Transformer les espaces verts en massifs nourriciers et créer des jardins partagés animés par des agents communaux, accessibles aux habitants via une carte membre.","external_link":""},
  {"id":"a9","categoryId":"agriculture","title":"A9. Ferme Municipale Pédagogique","summary":"Produire pour les cantines et éduquer.","details":"Créer une ferme gérée par des agents municipaux : production agro-écologique pour la restauration collective et lieu pédagogique pour sensibiliser les écoles et le public.","external_link":""},
  {"id":"a10","categoryId":"agriculture","title":"A10. Sécurité Sociale de l'Alimentation","summary":"Un droit à bien manger pour tous.","details":"Soutenir l'expérimentation d'une Sécurité Sociale de l'Alimentation (SSA) pour garantir un revenu décent aux paysans et l'accès à une alimentation saine pour tous les foyers.","external_link":""},
  {"id":"a11","categoryId":"agriculture","title":"A11. Maison de l'Alimentation","summary":"Un tiers-lieu de partage et de vente.","details":"Créer un lieu ressource ouvert à tous : vente de produits locaux, distribution solidaire, éducation populaire et espace pour les associations.","external_link":""},
  {"id":"a12","categoryId":"agriculture","title":"A12. Programme Pédagogique","summary":"Éduquer au goût et au zéro-déchet.","details":"Lancer un programme municipal de sensibilisation (écoles, affichage) sur l'alimentation durable, la lutte contre le gaspillage et la valorisation des déchets organiques.","external_link":""},
  {"id":"a13","categoryId":"agriculture","title":"A13. Marché Paysan Festif","summary":"Un rendez-vous hebdomadaire convivial.","details":"Créer un marché (nocturne ou week-end) avec producteurs locaux sous charte stricte, food-trucks et animations culturelles pour recréer du lien social.","external_link":""},
  {"id":"a14","categoryId":"agriculture","title":"A14. Audit Participatif Cantines","summary":"Évaluer la satisfaction et améliorer.","details":"Lancer une enquête 'multi-acteurs' pilotée par la mairie pour diagnostiquer la restauration collective et établir un cahier des charges plus ambitieux que la loi EGalim.","external_link":""},
  {"id":"a15","categoryId":"agriculture","title":"A15. Contrats Producteurs Locaux","summary":"Sécuriser les débouchés de nos agriculteurs.","details":"Développer des contrats directs entre la commune et les producteurs locaux pour fournir les cantines, afin de soutenir l'économie du territoire.","external_link":""},
  {"id":"a16","categoryId":"agriculture","title":"A16. Plus de menus végétariens","summary":"Santé et écologie dans l'assiette.","details":"Favoriser la cuisine végétale : respecter a minima l'obligation hebdomadaire et instaurer une alternative végétarienne quotidienne (choix) pour tous.","external_link":""},
  {"id":"a17","categoryId":"agriculture","title":"A17. Formation Cuisine Durable","summary":"Valoriser le savoir-faire des agents.","details":"Mettre en œuvre un programme de formation obligatoire pour le personnel des cantines (cuisine végétale, produits frais) via des conventions mutualisées.","external_link":""},
  {"id":"a18","categoryId":"agriculture","title":"A18. Stop Ultra-transformé","summary":"Priorité au fait-maison et produits bruts.","details":"Éliminer progressivement les produits industriels ultra-transformés (additifs, texturants) des menus au profit de produits bruts, frais et de saison.","external_link":""},
  {"id":"a19","categoryId":"agriculture","title":"A19. Stop Plastique (Cantines)","summary":"Protéger la santé des enfants.","details":"Supprimer définitivement les contenants et ustensiles à usage unique et en plastique pour éviter la migration de perturbateurs endocriniens.","external_link":""},
  {"id":"a20","categoryId":"agriculture","title":"A20. Portions sur-mesure","summary":"Réduire le gâchis dans les assiettes.","details":"Mettre en place un système de portions adaptées à l'appétit réel des enfants et des séniors pour lutter efficacement contre le gaspillage alimentaire.","external_link":""},
  {"id":"a21","categoryId":"agriculture","title":"A21. Compostage Systématique","summary":"Valoriser les restes en engrais local.","details":"Organiser la collecte et le compostage des déchets organiques de la restauration collective pour amender les terres agricoles locales.","external_link":""},
  {"id":"a22","categoryId":"agriculture","title":"A22. Projet Alimentaire Territorial","summary":"Collaborer avec la Métropole.","details":"Travailler en synergie avec la métropole TPM pour appliquer concrètement les actions du Projet Alimentaire Territorial (PAT) sur la commune de Hyères.","external_link":""}
]
